export const carouselTexts = {
  title: "موانع رایج در دریافت خدمات تولید محتوا برای کسب ‌و کارها",
};

export const swiperTexts = {
  expensesWorries: "نگرانی از هزینه‌های تبلیغات",
  sub1: "برخی افراد ممکن است تصور کنند که تبلیغات هزینه‌بر است؛ اما پرشین سایت با ارائه سود بالا، این هزینه‌ها را جبران می‌کند.",
  managementFears: "ترس از پیچیدگی مدیریت",
  sub2: "مدیران ممکن است نگران دشواری مدیریت کمپین‌ها باشند، اما ما تمامی فرآیندها را به ساده‌ترین شکل ممکن ارائه می‌دهیم.",
  timeConcerns: "تصور زمان‌بر بودن نتایج",
  sub3: "برخی از افراد نگران این هستند که نتایج تبلیغات دیر به دست آید، در حالی که پرشین سایت با سرعت بالا، شما را در دستیابی به نتایج مطلوب یاری می‌کند.",
  ignoranceOfAds: "ناآگاهی از تأثیر تبلیغات",
  sub4: " بسیاری از افراد نمی‌دانند که کمپین‌های تبلیغاتی چگونه می‌توانند منجر به افزایش فروش شوند؛ ما این تأثیرات را به وضوح برای شما نمایش خواهیم داد.",
  lackOfStrategy: "نبود استراتژی مشخص",
  sub5: "نگران هماهنگی با اهداف کسب‌وکار خود نباشید؛ پرشین سایت برنامه‌ای متناسب با نیازهای شما طراحی خواهد کرد.",
  noAdsSpecialty: "عدم تخصص تیم در تبلیغات",
  sub6: "اگر تیم شما تجربه کافی در زمینه تبلیغات ندارد، ما تمامی فرآیندها را به صورت حرفه‌ای و با کیفیت بالا انجام خواهیم داد.",
  wasteOfFunds: "دغدغه هدر رفتن بودجه",
  sub7: " اگر نگران عدم کسب نتیجه هستید، پرشین سایت با برنامه‌ریزی دقیق به شما اطمینان می‌دهد که از بودجه خود به بهترین نحو استفاده خواهید کرد.",
  noGrowthPlan: "نداشتن برنامه برای رشد",
  sub8: "اگر استراتژی مشخصی برای رشد ندارید، پرشین سایت نقشه راه جامعی برای شما طراحی خواهد کرد.",
};
